<div class="pt30">
    <div class="fw2">
    <div class="jiyu">
        <div class="tops">
            <div class="twrap">
                <div class="common-title white"><span class="title">刘汉元主席</span></div>
                <ul class="list">
                    <!--<li><span>·</span> 十一届全国政协常委</li>
                    <li><span>·</span> 中国农业产业化龙头企业协会副会长</li>-->
                    <li><span>·</span> 全国人大代表</li>
                    <li><span>·</span> 全国工商联副主席</li>
               <!--     <li><span>·</span> 川商总会联席会长</li>-->
                    <li><span>·</span> 全联新能源商会执行会长</li>
                    <li><span>·</span> 通威集团董事局主席</li>
                  <!--  <li><span>·</span> 中国饲料工业协会副会长</li>-->
                </ul>
            </div>
            <div class="ren"><img src="__PUBLIC__/assets/images/ren1.png" alt=""></div>
        </div>
        <div class="brief">
            <p>岁月不居，天道酬勤。通威全力延伸并不断完善水产及畜禽产业链条，致力打造世界级健康安全食品供应商这一战略目标的同时，通威更自觉肩负起促进人类可持续发展的历史责任，稳步进入高纯晶硅及太阳能光伏产业，致力打造世界级清洁能源运营商。在加快主业发展的同时，通威集团适度拓展相关多元化领域，在宠物食品、建筑与房地产等其它产业，均保持着良好、蓬勃的发展态势。
            </p>
            <p>通威今天所取得的业绩，是社会各级各界领导和朋友多年来关心支持的结果，是全体通威人励精图治、奋勇拼搏的结晶，凝聚着大家的智慧和汗水，值得所有通威人欣慰和自豪，并为之继续努力奋斗。</p>
            <p>在这个充满机遇与挑战的时代，我们将一如既往地坚持“追求卓越，奉献社会”的企业宗旨，坚定不移地奉行“诚、信、正、一”的经营理念，并矢志不渝地以“世界级健康安全食品供应商和世界级清洁能源运营商”为企业使命和价值诉求，勠力同心，斗志昂扬，一往无前，把通威事业推向更高的平台和更为广阔的天地。
            </p>
        </div>
    </div>
</div>
</div>