<div class="aboutbox pt30">
    <div class="fw2">
        <div class="history">
            <div class="hibox" aos="fade-up">
                <p class="title">发展历程</p>
                <div class="state">
                    <p>发轫于眉山，成长于成都，壮大于全国，放眼于世界。</p>
                    <p>起源于探索，扎根于实干，发展于产业，领先于时代。</p>
                    <p style="margin-bottom: 12px;">从1982年到2022年，通威集团近四十年发展壮大历程，可谓一部浓缩的中国民营企业乃至中国民营经济发展史。</p>
                    <div class="qgbox"><img src="__PUBLIC__/assets/images/develo3.jpg" alt=""></div>
                </div>
            </div>
            <div class="hibox" aos="fade-up">
                <p class="title">80年代初</p>
                <div class="state">
                    <p>乘着改革开放的春风，从刘汉元主席在中国大西南乡村中一条小河沟中开始试验流水网箱养鱼开始，通威以实干为基底的灵魂和基因便已被铸就。</p>
                </div>
            </div>
            <div class="hibox" aos="fade-up">
                <p class="title">80年代中期</p>
                <div class="state">
                    <p>改革开放继续深入推进，越来越多的企业开始从中国的广大乡村中萌芽。不满足于网箱养鱼模式已有巨大成功的刘汉元主席，乘此浪潮毅然投身实业。1986年3月10日，通威的前身——眉山县鱼用配合饲料厂（科力饲料厂）建成投产，通威正式迈开了作为民营经济一分子向前发展的脚步。在稳稳掌握市场的同时，刘汉元主席更加注重以科研创新推动饲料配方不断优化，随着饵料系数（饵料用量与养殖鱼类增重量的比值）的不断降低，“科力牌”饲料愈发口碑远扬、门庭若市。通威基因中“科技创新”这一内涵得到了继续拓展。
                        取“通力合作，威力无穷”之意，1991年初，“科力”正式更名“通威”。随后，全新推出的“通威牌”饲料迅速被四川省评定为“四川省饲料行业优秀产品”，通威饲料的市场占有量和知名度进一步扩大，通威产品迅速成为家喻户晓的名牌产品。
                    </p>
                </div>
            </div>
            <div class="hibox" aos="fade-up">
                <p class="title">90年代</p>
                <div class="state">
                    <p style="margin-bottom: 12px;">90年代初，党的十四届三中全会后，社会主义市场经济体制得以初步建立。1994年，在刘汉元主席带领下规模迅速扩大的通威集团，正式将总部迁移至西南政治经济文化中心——成都。这一年，刘汉元主席总结出了“追求卓越，奉献社会”的企业宗旨，和“诚、信、正、一”的经营理念，并将其运用到了刚开始启用的CIS（企业形象识别系统）中。
                    </p>
                    <p>90年代初邓小平“南方谈话”后，中国市场经济体制日益完善，民营经济蓬勃发展。在此背景下，通威集团在刘汉元主席的带领下，逐步建立起全面而完善的企业管理、经营、人才、文化、品牌等顶层机制，并在其指引下迅速而稳健地开启全国扩张步伐，从1994年秋首次走出川西、在重庆设厂开始，先后在华东、华南、华中等主要水产养殖区设立分公司一百余家。凭借着高度成熟、规范且可复制的管理经营模式，通威在全国水产市场的扩展有序而高效，分子公司在当地的市场占有率和盈利水平全线飘红。
                    </p>
                </div>
            </div>
            <div class="hibox" aos="fade-up">
                <p class="title">2000年后</p>
                <div class="state">
                    <p>进入新的千年，市场经济日益显现出多元化特征。刘汉元主席以敏锐而理性、果敢而稳健的作风，带领通威实现上市、产业拓展等里程碑式的发展成就。尤其是在新能源领域，通威太阳能合肥、双流、眉山、金堂基地与通合项目，并建立北京渔光一体等终端公司，高度前瞻地实现了在整个光伏产业上、中、下游全产业链的完整布局。
                    </p>
                </div>
            </div>
            <div class="hibox" aos="fade-up">
                <p class="title">现在</p>
                <div class="state">
                    <p>目前，随着永祥股份乐山、包头、保山基地和通威太阳能成都、合肥、眉山、金堂基地及通合项目项目的陆续建成投产，以及“渔光一体”战略的不断落地，通威将继续巩固在光伏新能源领域业已形成的领导地位，为全人类生活品质的不断提高贡献更大的力量。
                    </p>
                    <p>通威，为了生活更美好。</p>
                </div>
            </div>
        </div>
    </div>
</div>