<p style="text-align: justify; text-indent: 2em;"><span
            style="text-indent: 2em; text-align: justify; font-family: 微软雅黑, ">通威集团是深耕绿色农业、绿色能源，并在化工等行业快速发展的大型跨国集团公司，系农业产业化国家重点龙头企业。集团现拥有遍布全国各地及海外地区的300余家分、子公司，员工近5万人，旗下上市公司通威股份（2004年上市，股票代码600438）年饲料生产能力超过1000万吨，是全球主要的水产饲料生产企业及重要的畜禽饲料生产企业。2021年，通威股份市值最高突破2800亿元，通威品牌价值近1500亿元，继续荣列“中国企业500强”。<br/></span>
</p>
<p style="text-align: justify;display:none;"><img src="/publics/twnew/navigate/profile.png" alt="公司分布.jpg"
                                                      title="公司分布.jpg" style="width:80%"/></p>
<p
        style="text-align: justify;text-indent: 2em;"><span style="font-family: 微软雅黑, ">目前，通威正秉承“为了生活更美好”的企业愿景和“追求卓越，奉献社会”的企业宗旨，坚定不移发展绿色农业和绿色能源。在新能源主业方面，通威已成为拥有从上游高纯晶硅生产、中游高效太阳能电池片生产、到终端光伏电站建设与运营的垂直一体化光伏企业，形成了完整的拥有自主知识产权的光伏新能源产业链条。</span>
</p>
<p style="text-align: justify;text-indent: 2em;"><span style="font-family: 微软雅黑, ">在新能源产业链上游，通威旗下永祥股份拥有四川乐山、内蒙古包头、云南保山三大高纯晶硅生产基地，已打造出了全球单体规模大、综合能耗低、技术集成新、品质优的生产线，高纯晶硅产能已达18万吨/年，全球领先。公司产品质量、综合技术指标、生产成本行业领先，产品99%以上满足单晶需要，部分达到电子级半导体硅材料质量标准，实现了高纯晶硅“中国制造”，彻底改变全球高纯晶硅行业竞争格局。公司产能预计2022年底产能达到33万吨，进一步巩固高纯晶硅全球龙头地位。</span>
</p><p style="text-align: justify;text-indent: 2em;"><span style="font-family: 微软雅黑, ">通威太阳能深度切入太阳能发电核心产品的研发、制造和推广，是全球领先的晶硅电池生产企业，现拥有合肥、双流、眉山、金堂四大基地及通合项目，在职员工12000余人，现有产能超过40GW，连续六年成为全球产能规模和出货量最大、盈利能力最强的太阳能电池企业。2022年底，公司将形成超过55GW产能。2023年，通威太阳能将形成80-100GW产能，产值超过800亿元。</span>
</p>
<p style="text-align: justify;text-indent: 2em;"><span style="font-family: 微软雅黑, ">在产业链终端，通威将光伏发电与现代渔业有机融合，于全球首创“渔光一体”发展模式。目前，通威在全国多个省市开发建设46个“渔光一体”基地，累计装机并网规模超过2.4GW，优质而清洁的光伏电力正源源不断地惠及千家万户。作为中国乃至全球唯一一家同时涉足农业和新能源光伏产业的龙头企业，通威真正实现了农业和光伏高效协同发展，并将最终成为全球领先的绿色农业和绿色能源供应商。</span>
</p>
<p style="text-align: justify;text-indent: 2em;"><span style="font-family: 微软雅黑, ">近四十年来，通威一直保持稳健快速发展，在为全球水产事业、新能源事业做出积极贡献的同时，也得到社会的广泛认同。通威集团连续多年入列中国企业500强，先后荣列福布斯全球企业2000强、全球新能源企业500强、《财富》中国500强、中国民营企业500强、中国品牌年度大奖新能源NO.1、年度低碳先锋、年度碳中和典范企业、亚洲光伏协会产业贡献奖、年度全球顶尖光伏品牌奖等殊荣，其控股的通威股份多次荣列中国民营上市公司100强、中国最具竞争力民营企业50强，三次荣获国家科学技术进步奖二等奖。2021年通威品牌价值再创新高，近1500亿元，一举跃居民营企业四川首位，并成为全国乃至全球水产和光伏两大行业品牌价值最高企业。此外，由通威集团发起，并联合中国能源研究会、中国光伏行业协会、全国工商联新能源商会、亚洲光伏产业协会、中国有色金属工业协会等主办单位，通威传媒承办的“中国国际光伏产业高峰论坛”正式被写入中共四川省委十一届十次全会《决定》之中。</span>
</p>
<p style="text-align: justify;text-indent: 2em;"><span style="font-family: 微软雅黑, ">在公司发展壮大的过程中，十一届全国政协常委、全国人大代表、通威集团董事局主席刘汉元先生也不断获得社会各界的高度赞誉和肯定，先后荣获“2012光伏行业年度十大风云人物”；国家能源局颁发的2013年唯一一席“全球新能源年度风云人物”殊荣；2014年荣获“全球新能源商业领袖”殊荣；2015年荣获“亚太最具社会责任经济领袖”、“四川经济影响力人物”殊荣；2017年荣获中华思源扶贫基金会颁发的“中华思源慈善奖”、“中国十大品牌年度人物”；2018年荣获“全国优秀企业家”称号，荣列中央统战部、全国工商联共同推荐确定的改革开放40年百名杰出民营企业家名单；2019年荣获“四川省脱贫攻坚先进个人”、“中国能源功勋企业家”、“中国清洁能源杰出贡献人物”、“年度社会责任最具领导力人物”；2020年荣获“年度十大经济人物”、全国劳动模范、绿色能源企业家、“年度十佳商业人物”；2021年荣膺十大经济年度人物、年度最具企业家精神的商界领袖、“杰出商界领军者——年度企业公民”等殊荣。
</span></p>
<p style="text-align: justify;text-indent: 2em;"><span style="font-family: 微软雅黑, ">在获得自身稳健发展的同时，通威集团始终坚持以一个成功企业的高度社会责任感，情系民生，饮水思源，用真情和爱心回馈社会各界的厚爱，积极参与社会公益事业、光彩事业和思源工程。迄今为止，通威集团各种捐款捐物总额已超过4.5亿元人民币。</span>
</p>