<div class="pt20">
    <div class="fw2">
    <!--<p class="intitle">集团简介</p>-->
    <div class="about-brief clearfix">
        <div class="pic fl"><img src="__PUBLIC__/assets/temp/a1.png" alt=""></div>
        <div class="brief">
            <p>通威集团是深耕绿色农业、绿色能源的大型跨国集团公司，系农业产业化国家重点龙头企业。集团现拥有遍布全国各地及海外地区的300余家分、子公司，员工近5万人，旗下上市公司通威股份（2004年上市，股票代码600438）年饲料生产能力超过1000万吨，是全球最大的水产饲料生产企业及主要的畜禽饲料生产企业，水产饲料全国市场占有率连续20余年全国领先。通威股份市值最高超过3000亿元，通威品牌价值突破1600亿元，连续多年荣列“中国企业500强”。
            </p>
            <p>目前，通威正秉承“为了生活更美好”的企业愿景和“追求卓越，奉献社会”的企业宗旨，坚定不移发展绿色农业和绿色能源。在新能源主业方面，通威已成为拥有从上游高纯晶硅生产、中游高效太阳能电池片和高效组件生产、到终端光伏电站建设与运营的垂直一体化光伏企业，形成了完整的拥有自主知识产权的光伏新能源产业链条。
            </p>
            <p>在新能源产业链上游，通威旗下永祥股份拥有四川乐山、内蒙古包头、云南保山三大高纯晶硅生产基地，已打造出了全球单体规模大、综合能耗低、技术集成新、品质优的生产线，高纯晶硅产能已达23万吨/年，全球领先。公司产品质量、综合技术指标、生产成本行业领先，产品99%以上满足单晶需要，部分达到电子级半导体硅材料质量标准，实现了高纯晶硅“中国制造”，彻底改变全球高纯晶硅行业竞争格局。公司产能预计2023年底产能达到35万吨，进一步巩固高纯晶硅全球龙头地位。
            </p>
            <p>在产业链中游，通威太阳能深度切入太阳能发电核心产品的研发、制造和推广。公司已成为全球光伏行业工艺技术和生产设备最先进、自动化和智能化程度最高、规模最大的晶硅太阳能电池生产企业。目前，通威太阳能拥有合肥、双流、眉山、金堂四大基地及通合项目，截至2022年底太阳能产能规模已达70GW，连续7年成为全球产能规模和出货量最大、盈利能力最强的太阳能电池企业。根据公司产能规划，2023年底，公司产能将超过100GW，进一步夯实其全球最大、最具竞争力和影响力的太阳能电池片生产企业地位。与此同时，经过几代技术沉淀，通威太阳能还形成了具有通威特色的全柔性、零铅型、环境友好型叠瓦组件及全方位覆盖市场需求的半片组件产品，现有产能及规划产能合计80GW，远销海外30余个国家与地区，广泛应用于户用屋顶、工商业分布式及大型地面电站等场景。
            </p>
            <p>在产业链终端，通威将光伏发电与现代渔业有机融合，于全球首创“渔光一体”发展模式。目前，通威在全国多个省市开发建设51个“渔光一体”基地，累计装机并网规模超过3.12GW，优质而清洁的光伏电力正源源不断地惠及千家万户。作为中国乃至全球唯一一家同时涉足农业和新能源光伏产业的龙头企业，通威真正实现了农业和光伏高效协同发展，并将最终成为全球领先的绿色农业和绿色能源供应商。
            </p>
            <p>近四十年来，通威一直保持稳健快速发展，在为全球水产事业、新能源事业做出积极贡献的同时，也得到社会的广泛认同。通威集团连续多年入列中国企业500强，先后荣列“全球新能源企业500强”、“中国民营企业500强”、“中国民营企业制造业100强”等殊荣，其控股的通威股份多次荣列中国民营上市公司 100 强、中国最具竞争力民营企业50 强，三次荣获国家科学技术进步奖二等奖。2022年，通威品牌价值再创新高，达到1610.58亿元，位列中国500最具价值品牌50强，系四川民营企业首位，蝉联全球水产和光伏两大行业第一。
            </p>
            <p>在公司发展壮大的过程中，全国人大代表、全国工商联副主席、通威集团董事局主席刘汉元先生也不断获得社会各界的高度赞誉和肯定，先后荣获“2012光伏行业年度十大风云人物”；国家能源局颁发的2013年唯一一席“全球新能源年度风云人物”殊荣；2014年荣获“全球新能源商业领袖”殊荣；2015年荣获“亚太最具社会责任经济领袖”、“四川经济影响力人物”殊荣；2017年荣获中华思源扶贫基金会颁发的“中华思源慈善奖”、“中国十大品牌年度人物”；2018年荣获“全国优秀企业家”称号，荣列中央统战部、全国工商联共同推荐确定的改革开放40年百名杰出民营企业家名单；2019年荣获“四川省脱贫攻坚先进个人”、“中国能源功勋企业家”、“中国清洁能源杰出贡献人物”、“年度社会责任最具领导力人物”；2020年荣获“年度十大经济人物”、全国劳动模范、绿色能源企业家、“年度十佳商业人物”等殊荣；2021年，荣获“年度十大经济人物”、“中国能源行业领军人物”、“最具企业家精神的商界领袖”、“年度绿色能源企业家”、“年度责任商业领袖”；2022年荣膺十大经济年度人物、年度卓越领袖、年度杰出掌门人等殊荣，荣列2022胡润全球富豪榜、福布斯全球亿万富豪榜、福布斯中国内地富豪榜等重要荣誉。
            </p>
            <p>在获得自身稳健发展的同时，通威集团始终坚持以一个成功企业的高度社会责任感，情系民生，饮水思源，用真情和爱心回馈社会各界的厚爱，积极参与社会公益事业、光彩事业和思源工程。迄今为止，通威集团各种捐款捐物总额已超过5亿元人民币。
            </p>
        </div>
    </div>
</div>
</div>
