<p style="text-indent: 2em;">在深耕农业与新能源产业的同时，通威集团秉承“相关、适度多元”发展原则，积极拓展宠物食品、建筑与房地产、物业管理、文化传媒等相关产业，不断夯实集团整体实力，全力支撑双主业稳健快速发展。</p>
<p style="font-weight:bold;">好主人宠物食品</p>
<p style="text-indent: 2em;">成都好主人宠物食品有限公司是通威集团旗下专业从事宠物食品研发、生产、销售的企业，成立于2000年。公司位于中国四川成都双流航空港经济技术开发区，占地面积近百亩，拥有目前全亚洲规模最大、设备最先进的专业宠物食品生产线，是国内最早的宠物食品生产商之一。公司在行业内率先通过了ISO9001和HACCP体系认证,不仅荣获行业第一枚中国驰名商标，更是中国宠物食品行业标准起草单位，并成为国内首家通过美国食品和药品管理局（FDA）注册的宠物食品企业。2017年4月19日，好主人亚洲领先的全新宠物食品生产线正式投产。</p>
<p style="font-weight:bold;">通威地产</p>
<p style="text-indent: 2em;">四川通威地产有限责任公司成立于2006年，为通威集团旗下专业从事房地产行业投资、开发与经营的全资子公司。公司自成立之初，凭借雄厚的资金实力和高度专业化的项目开发管理能力，先后成功推出“仙湖公馆”高端住宅、“通威国际中心”超甲级国际标准写字楼和“绵阳乐荟城”、“西昌乐荟城”、“梦魔方广场”等城市综合体项目，获得了良好的口碑和信誉。同时，公司还拥有北湖熊猫国际旅游休闲区200亩娇子公馆项目、三岔湖国际旅游度假区300亩别墅项目、环天府新区经济带眉山项目等高质量储备项目。公司的发展，得到了社会各界的肯定和赞誉，先后被授予成都市高新区“纳税百强企业”、成都市高新区“百强企业”、成华区“纳税大户”等荣誉称号。公司紧密围绕绿色、低碳、生态的发展理念，致力于建设具有创新性、高品质的绿色低碳节能建筑，将城市园林景观、建筑与城市人居空间相生共融，真正实现人与自然和谐共生，为通威集团绿色产业再添力量。
</p>
<p style="font-weight:bold;">通宇物业</p>
<p style="text-indent: 2em;">成都通宇物业管理有限公司是通威集团旗下全资子公司，立足于高端写字楼、住宅、商业综合体及工业园区的专业化物业管理服务，已发展成以成都为中心，辐射双流、乐山、西昌、合肥、包头、保山等地区的国家一级资质物业管理企业。</p>
<p style="font-weight:bold;">通威传媒</p>
<p style="text-indent: 2em;">
通威集团旗下成都通威文化传媒有限公司是一家专门从事会议活动策划、品牌营销推广、展览展示设计、互联网平台运营以及数字化营销等业务的专业传媒公司，以“精准传播、定制未来”为企业宗旨，致力于借助互联网思维推动传统企业转型升级，建立一站式专业品牌服务平台，构建产业间精准高效对接的新型传媒生态体系，打造中国最接地气的专业整合营销传播机构。自2014年成立以来，公司立足新能源、农牧行业，在服务于通威集团自身需求的同时，以市场为导向，积极拓展业务领域，竭诚为行业内外各大品牌企业提供包括品牌建设、企划咨询、VI构建、媒介传播、传媒定制、大型活动策划等综合、系统咨询及服务。
</p>
<!--通威商管-->
<p style="font-weight:bold;text-indent: 2em;">通威商管</p>

<p style="text-align: justify;text-indent: 2em;">
    成都通威商业管理有限公司（简称：通威商管）是通威集团旗下全资子公司，注册成立于2021年。通威商管立足于营运集团自有资产及旗下通威生活家便利店连锁品牌，切入和探索独具特色的商业管理路径。
</p>
<!--
<p style="text-indent: 2em;">如今，好主人宠物食品、通威地产、通宇物业、通威传媒等相关多元领域公司都已初具规模，成为了在各具体行业颇具口碑的行业先锋，并将继续发展壮大。</p><p style="text-indent: 2em;">秉承“诚、信、正、一”经营理念，在适度多元的道路上，通威每一个脚步都将走得更加铿锵稳健！</p> -->