<p style="text-indent:2rem;text-align:justify">人才是通威发展壮大过程中最核心的资源，在公司“事事争创一流”文化价值观的引领下，通威集团人力资源管理紧紧围绕公司发展战略，构建了完善的人才培养体系，为员工在通威的成长和发展提供了广阔的平台，实现企业和员工的共同发展。</p>
<p style="text-indent:2rem;text-align:justify">一、融入阶段：融入阶段的培训决定着新员工加入团队后能否快速适应新的环境，实现价值观的认同，更决定着员工的工作状态和工作效率。通威建立了完善的新员工培训体系，包括全面学习公司的制度规范、企业文化、安全标准，了解行业的发展背景、趋势，同时，通过“导师制”、“师带徒”等机制，确保每位员工进入通威都清楚知道“我在哪里？”， “我要做什么？”，“我该如何正确的做？”。</p>
<p style="text-indent:2rem;text-align:justify">二、成长阶段：社会在进步、行业在发展、知识在更新，员工进步的脚步决定了企业前进的速度，通威为在职员工提供了丰富的能力提升培养计划，包括管理能力提升、专业技能提升、储备干部综合素质提升、职业发展通道晋升培训、职业技能鉴定培训、学历进修培训、MBA教育培训、对标学习视野拓展等。学习形式上包括集中式培训学习、在线平台学习、企业之间考察交流、外部机构合作培养等，促进员工综合素质的全面提升，让每位员工清楚“我是谁？”，“我从哪里来？”，“我要到哪里去？”。</p>
<p style="text-indent:2rem;text-align:justify">三、发展阶段：通过对人才的培养，通威打造了人才发展“三通道”模式，即“管理序列通道”、 “专业技术序列通道”、“技工等级序列通道”，全面覆盖了公司的知识型员工和操作技能型员工，员工可以根据自身的实际情况和发展规划选择适合自己的职业发展通道，且在自身能力素质提升的过程当中还可以选择职业通道之间的跨越发展。</p>
<p style="text-indent:2rem;text-align:justify">我们欢迎一流人才的加入，更希望所有通威人在这个广阔的平台能够不断学习成长为一流优秀的人才，通威团队成为一流高效的团队，通威成为世界一流的企业。</p>
